<?php
	return array(
		'Опубликовано' => 'Опубліковано',
		'Нет' => 'Так',
		'Да' => 'Так',
		'Закрыть' => 'Закрити',
		'Отключен JavaScript строка 1' => '<b>У Вашому браузері відключений JavaScript!</b> Для коректної роботи з сайтом необхідна підтримка Javascript!',
		'Отключен JavaScript строка 2' => 'Ми рекомендуємо Вам включити використання JavaScript в налаштуваннях вашого браузера.',
		'Агентство системных интернет-решений Wezom' => 'Агентство системних інтернет-рішень Wezom',
		'Разработка сайта' => 'Розробка сайту',
		'404. К сожалению, страница, которую Вы запросили, не была найдена' => '<em>На жаль, сторінка, яку ви запросили, не була знайдена.</em>',
		'Lorem' => 'Lorem'
	);
