<?php
	return array(
		'Опубликовано' => 'Опубликовано',
		'Нет' => 'Нет',
		'Да' => 'Да',
		'Закрыть' => 'Закрыть',
		'Отключен JavaScript строка 1' => '<b>В Вашем браузере отключен JavaScript!</b> Для корректной работы с сайтом необходима поддержка Javascript.',
		'Отключен JavaScript строка 2' => 'Мы рекомендуем Вам включить использование JavaScript в настройках вашего браузера.',
		'Агентство системных интернет-решений Wezom' => 'Агентство системных интернет-решений Wezom',
		'Разработка сайта' => 'Разработка',
		'404. К сожалению, страница, которую Вы запросили, не была найдена' => '<em>К сожалению, страница, которую Вы запросили, не была найдена.</em>',
		'Lorem' => 'Lorem'
	);
